export let to = [
  {
    categoryName: "M1",
    categoryDetail:
      "Транспортные средства, используемые для перевозки пассажиров и имеющие, помимо места водителя, не более восьми мест для сидения",
    categoryPrice: 498,
  },
  {
    categoryName: "N1",
    categoryDetail:
      "Транспортные средства, используемые для перевозки грузов,  имеющие технически допустимую максимальную массу не более 3,5 тонны",
    categoryPrice: 531,
  },
  {
    categoryName: "O1",
    categoryDetail:
      "Прицепы, технически допустимая максимальная масса которых не более 0,75 тонны",
    categoryPrice: 415,
  },
  {
    categoryName: "O2",
    categoryDetail:
      "Прицепы, технически допустимая максимальная масса которых свыше 0,75 тонны, но не более 3,5 тонны",
    categoryPrice: 415,
  },
  {
    categoryName: "L",
    categoryDetail: "Мототранспортные средства",
    categoryPrice: 166,
  },
  {
    categoryName: "",
    categoryDetail:
      "Специальные транспортные средства оперативных служб на базе M1",
    categoryPrice: 531,
  },
];
export let necessary = [
  "Свидетельство о регистрации транспортного средства",
  "Водительское удостоверение",
];
